IDEA Open Model
ResultOnMembers.Members Property
 List of result of members
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public List<ResultOnMember> Members { get; set; }
Public Property Members As List(Of ResultOnMember)
	Get
	Set
public:
property List<ResultOnMember^>^ Members {
	List<ResultOnMember^>^ get ();
	void set (List<ResultOnMember^>^ value);
}
Property Value
Type: List<ResultOnMember>
See Also
Reference
ResultOnMembers Class
IdeaRS.OpenModel.Result Namespace